Repository: reiserfs/AssociadosAlligators
Catalog: dev.associados.alligatorsfa.com.*/src/Locale/*/default.po
Languages: pt_br

source: The associado could not be saved. Please, try again.
pt_br: O associado não pode ser salvo, tente novamente

source: The associado has been deleted.
pt_br: O associado foi excluído

source: The associado could not be deleted. Please, try again.
pt_br: O associado não pode ser excluído, tente novamente

source: The equipamento has been saved.
pt_br: O equipamento foi salvo

source: The equipamento could not be saved. Please, try again.
pt_br: O equipamento não pode ser salvo, tente novamente

source: The equipamento has been deleted.
pt_br: O equipamento foi excluído

source: The equipamento could not be deleted. Please, try again.
pt_br: O equipamento não pode ser excluído, tente novamente

source: The inventario has been saved.
pt_br: O inventário foi salvo

source: The inventario could not be saved. Please, try again.
pt_br: O inventário não pode ser salvo, tente novamente

source: The inventario has been deleted.
pt_br: O inventário foi excluído

source: The inventario could not be deleted. Please, try again.
pt_br: O inventário não pode ser excluído, tente novamente

source: The log has been saved.
pt_br: O log foi salvo

source: The log could not be saved. Please, try again.
pt_br: O log não pode ser salvo, tente novamente

source: The log has been deleted.
pt_br: O log foi excluído

source: The log could not be deleted. Please, try again.
pt_br: O log não pode ser excluído, tente novamente

source: Invalid username or password, try again
pt_br: Nome de usuário ou senha inválidos, tente novamente

source: The login has been saved.
pt_br: O usuário foi salvo

source: The login could not be saved. Please, try again.
pt_br: O usuário não pode ser salvo, tente novamente

source: The login has been deleted.
pt_br: O usuário foi excluído

source: The login could not be deleted. Please, try again.
pt_br: O usuário não pode ser excluído, tente novamente

source: The cadastro has been saved.
pt_br: O cadastro foi feito, entre com seu login e senha.

source: The cadastro could not be saved. erro na permissao.
pt_br: Cadastro não realizado, erro de permissão.

source: The cadastro could not be saved. associado nao encontrado.
pt_br: Cadastro não realizado, usuário não encontrado ou já existente.

source: The mensalidade has been saved.
pt_br: A mensalidade foi salva

source: The mensalidade could not be saved. Please, try again.
pt_br: A mensalidade não pode ser salva, tente novamente

source: The mensalidade has been deleted.
pt_br: A mensalidade foi excluída.

source: The mensalidade could not be deleted. Please, try again.
pt_br: A mensalidade não pode ser excluída, tente novamente

source: Mensalidades nao foram criadas.
pt_br: Mensalidades não foram criadas.

source: The pagamento has been saved.
pt_br: O tipo de pagamento foi salvo

source: The pagamento could not be saved. Please, try again.
pt_br: O tipo de pagametno não pode ser salvo, tente novamente

source: The pagamento has been deleted.
pt_br: O tipo de pagamento foi excluído

source: The pagamento could not be deleted. Please, try again.
pt_br: O tipo de pagamento não pode ser excluído, tente novamente

source: The permisso has been saved.
pt_br: A permissão foi salva

source: The permisso could not be saved. Please, try again.
pt_br: A permissão não pode ser salva, tente novamente

source: The permisso has been deleted.
pt_br: A permissão foi excluída.

source: The permisso could not be deleted. Please, try again.
pt_br: A permissão não pode ser excluída, tente novamente

source: The plano has been saved.
pt_br: O plano foi salvo

source: The plano could not be saved. Please, try again.
pt_br: O plano não pode ser salvo, tente novamente

source: The plano has been deleted.
pt_br: O plano foi excluído

source: The plano could not be deleted. Please, try again.
pt_br: O plano não pode ser excluído, tente novamente

source: The time has been saved.
pt_br: O time foi salvo

source: The time could not be saved. Please, try again.
pt_br: O time não pode ser salvo, tente novamente

source: The time has been deleted.
pt_br: O time foi excluído

source: The time could not be deleted. Please, try again.
pt_br: O time não pode ser excluído, tente novamente

source: The candidato could not be migrated. Please, try again.
pt_br: O candidato não pode ser transferido, talvez já exista um cadastro do mesmo.

source: Actions
pt_br: Ações

source: List Associados
pt_br: Associados

source: Add Associado
pt_br: Novo Associado

source: Submit
pt_br: Enviar

source: Delete
pt_br: Excluir

source: Are you sure you want to delete # {0}?
pt_br: Tem certeza que deseja excluir # {0}?

source: Edit Associado
pt_br: Editar Associado

source: New Associado
pt_br: Novo Associado

source: View
pt_br: Visualizar

source: Edit
pt_br: Editar

source: previous
pt_br: Anterior

source: next
pt_br: Próximo

source: Delete Associado
pt_br: Excluir Associado

source: Celular
pt_br: Telefone Celular

source: Fixo
pt_br: Telefone Fixo

source: Nascimento
pt_br: Data de Nascimento

source: Mae
pt_br: Mãe

source: Superior
pt_br: Formação Superior

source: Endereco
pt_br: Endereço

source: Sangue
pt_br: Tipo sanguíneo

source: Profissao
pt_br: Profissão

source: Rg Emissor
pt_br: Orgão Emissor

source: Contato de Emergencia
pt_br: Contato de Emergência

source: Telefone Contato
pt_br: Número do contato

source: Numero
pt_br: Número

source: Data Formacao
pt_br: Data formação

source: Plano de Saude
pt_br: Plano de saúde

source: Abrangencia
pt_br: Abrangência

source: Inventario
pt_br: Inventário

source: List Equipamentos
pt_br: Equipamentos

source: Add Equipamento
pt_br: Adicionar Equipamento

source: Edit Equipamento
pt_br: Editar Equipamento

source: New Equipamento
pt_br: Novo Equipamento

source: Delete Equipamento
pt_br: Excluir Equipamento

source: List Inventario
pt_br: Inventários

source: Add Inventario
pt_br: Adicionar Inventário

source: Usar cor padrao
pt_br: Usar cor padrão

source: Edit Inventario
pt_br: Editar Inventário

source: New Inventario
pt_br: Novo Inventário

source: Delete Inventario
pt_br: Excluir Inventário

source: Sobrecor
pt_br: Cor

source: List Log
pt_br: Logs

source: Add Log
pt_br: Adicionar log

source: Edit Log
pt_br: Editar log

source: New Log
pt_br: Novo Log

source: Delete Log
pt_br: Excluir Log

source: Controller
pt_br: Módulo

source: Action
pt_br: Ação

source: Login Id
pt_br: Usuário

source: List Login
pt_br: Usuários

source: Add Login
pt_br: Novo Usuário

source: Edit Login
pt_br: Editar Usuário

source: New Login
pt_br: Novo Usuário

source: Login
pt_br: Usuário

source: Please enter your username and password
pt_br: Digite seu usuário e senha

source: Tryout
pt_br: Seletiva

source: Logar
pt_br: Entrar

source: Candidato Tryout
pt_br: Candidato Seletiva

source: Delete Login
pt_br: Excluir Usuário

source: User
pt_br: Usuário

source: Id Associado
pt_br: Associado

source: Data Criacao
pt_br: Data Criação

source: Add Mensalidade
pt_br: Adicionar Mensalidade

source: Edit Mensalidade
pt_br: Editar Mensalidade

source: Associados que ja possuem mensalidade do mes de:
pt_br: Associados que já possuem mensalidade do mês de:

source: Associados que terao mensalidade gerada para o mes de:
pt_br: Associados que terão mensalidade gerada para o mês de:

source: Mensalidade nao gerada
pt_br: Mensalidade não gerada

source: Delete Mensalidade
pt_br: Excluir Mensalidade

source: List Mensalidade
pt_br: Listar Mensalidade

source: New Mensalidade
pt_br: Nova Mensalidade

source: List Pagamentos
pt_br: Listar Pagamentos

source: New Pagamento
pt_br: Novo Pagamento

source: Pagamento
pt_br: Pagamentos

source: Observacoes
pt_br: Observações

source: Acrescimo
pt_br: Acréscimo

source: Add Pagamento
pt_br: Novo Pagamento

source: Edit Pagamento
pt_br: Editar Pagamento

source: Pagamentos
pt_br: Listar Pagamentos

source: Delete Pagamento
pt_br: Excluir Pagamento

source: Descricao
pt_br: Descrição

source: Related Mensalidade
pt_br: Mensalidade Relacionadas

source: Voce nao tem permissao para acessar este modulo
pt_br: Você não tem permissão para acessar este modulo

source: Meu Inventario
pt_br: Material Equipado

source: List Permissoes
pt_br: Permissões

source: Add Permisso
pt_br: Nova permissão

source: Edit Permisso
pt_br: Editar permissão

source: New Permisso
pt_br: Nova permissão

source: Permissoes
pt_br: Permissões

source: Delete Permisso
pt_br: Excluir permissão

source: List Plano
pt_br: Plano

source: Add Plano
pt_br: Novo Plano

source: Edit Plano
pt_br: Editar Plano

source: New Plano
pt_br: Novo Plano

source: Delete Plano
pt_br: Excluir Plano

source: List Time
pt_br: Times

source: Add Time
pt_br: Novo Time

source: Edit Time
pt_br: Editar Time

source: New Time
pt_br: Novo Time

source: Delete Time
pt_br: Excluir Time

source: Candidatos - Tryout
pt_br: Candidatos - Seletiva
